JOKES = [
    "Любопытный факт: акула нападает только на мокрых людей.",
    "Если бы у меня было много денег, я бы нанял двух частных детективов, чтобы они втайне следили друг за другом.",
    "Я спросил в видеосалоне: «Я могу взять у вас „Бэтмен навсегда“?» «Нет, — сказали они, — через три дня вам его придется вернуть».",
    "В нашей семье я был самым младшим. И мать, и отец были старше меня…",
    "Многие под старость задумываются, будет ли жизнь после смерти. Что я могу им сказать? Конечно, будет. Но без вас.",
    "Иисус родился 24 декабря. Он ходил по воде, лечил больных, накормил пять тысяч человек пятью хлебами… Типичный Козерог!",
    "Недавно видел рекламу фильма «Миссия невыполнима — 5» и подумал: не такая уж она невыполнимая, эта миссия, если ее выполнили уже четыре раза.",
    "Я не умею плавать. Водить я тоже не умею. Я собирался пойти учиться водить, но потом подумал: а что если я потеряю управление и въеду в озеро?",
    "Я записалась на прием к врачу. Нет, я здорова. Просто я недавно сбросила несколько килограммов и хочу, чтобы хоть кто-нибудь увидел меня голой.",
    "Я хотел приготовить на завтрак яйца пашот, но потом вспомнил, что у меня сломалась камера на телефоне, поэтому тупо приготовил яичницу."
    "Я давно поняла, что извиниться перед гостями за то, что не убрано, во много раз легче, чем сделать уборку."
    "Мини-бары в гостиницах дают возможность заглянуть в будущее. Например, сколько будет стоить баночка пепси в 2025 году."
    "Моей жене не понравилось, как я подписал диск с записью нашей свадьбы. А ведь я всего лишь написал на нем «Моя первая свадьба»."
    "Ты понимаешь, что стал толстым, когда, уронив что-то, задумываешься: а так ли уж мне нужна эта вещь?"
    "Ходить в тренажерный зал очень утомительно. Гораздо проще приучить себя закрывать глаза, когда голым проходишь мимо зеркала."
    "У меня был бурный роман со слепой девушкой. Это было непросто, но оно того стоило. Сложнее всего оказалось научиться говорить голосом ее мужа."
    "Жизнь как коробка шоколадных конфет. Если ты толстый, она заканчивается быстрее."
    "Когда я ругаюсь с женой, то мы с ней как рок-группа на концерте: начинаем с нового материала и заканчиваем лучшими хитами."
    "Хорошо быть ребенком: тебя кормят, одевают, дают место, где жить. Бесплатно взрослые могу получить то же самое только в тюрьме."
]